Web Fillet - fillet radius between web and flange.
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2015
 Syntax
  C#
public double WebFillet { get; set; }
  Visual Basic
Public Property WebFillet As Double
	Get
	Set
  Visual C++
public:
property double WebFillet {
	double get ();
	void set (double value);
}
 See Also
  StructuralSectionHotRolled Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace